export const cards = [
  {
    _id: 'adasdasd12123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [4, 10],
    price: 1000,
  },
  {
    _id: 'adasdasd1212123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [3, 1],
    price: 700,
  },
  {
    _id: 'adasdasd12121212',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [2.5, 4],
    price: 600,
  },
  {
    _id: '121212123123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [1.8, 13],
    price: 500,
  },
  {
    _id: '1231231rewfdsdf',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [5, 1],
    price: 400,
  },
  {
    _id: 'adasdasd1dcedf22123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [4.3, 195],
    price: 300,
  },
  {
    _id: 'adasdafd2sd12123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [3.1, 7],
    price: 200,
  },
  {
    _id: '12312awd31rewfdsdf',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [0, 0],
    price: 1400,
  },
  {
    _id: 'awawdwdd',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [0, 0],
    price: 800,
  },
  {
    _id: 'adasdafd2awdsdd12123',
    name: 'Название бота, которое может занимать 2 строки',
    about:
      'Описание бота, которое может занимать 3 строки. Описание бота, которое может занимать 3 строки.',
    rating: [4.3, 12],
    price: 900,
  },
];
